<? include "../inc/config.php"; ?>
<?php
  $categoriName = "개인정보취급방침";
  $pageName = "개인정보취급방침";
  $pageNum = "10";
  $subNum = "1";
  $thirdNum = "0";
  $pathType = "a";
?>
<? include "../inc/link.php"; ?>
<? include "../inc/top.php"; ?>
<? include "../inc/header.php"; ?> 
<? include "../inc/spot_sub.php"; ?> 
	<style type="text/css">
		.condiArea .tn_box .parna {margin-bottom:25px;}
		.condiArea .tn_box .parna_top{margin-bottom:61px;}
		.condiArea .tn_box .parna_top p{font-size:15px; margin-bottom:30px;}
		.condiArea .tn_box .parnaBox{background-color:#fcfcfc; border:1px solid #d7d7d7; margin-bottom:10px;}
		.condiArea .tn_box .parnaBox .parnaBox_inner{padding:10px 20px;}
		.condiArea .tn_box h1 {font-size:17px; line-height: 22px; color:#4a4a4a; font-weight:bold; margin-bottom:10px;}
		.condiArea .tn_box h2 { color:#333; font-weight:bold; font-size:13px; line-height:23px;}
		.condiArea .tn_box p {line-height:22px; font-size:13px; margin-bottom: 10px; color:#666; }
		.condiArea .tn_box ul {padding-left:10px;}
		.condiArea .tn_box ul li{line-height:20px; font-size:13px; color:#666;}
		.condiArea .tn_box .num_list {margin:5px 0; padding-left:10px; font-size:13px;}
		.condiArea .tn_box .num_list li {line-height:20px;}
		.condiArea .tn_box ol.num_list2 {}
		.condiArea .tn_box ol.num_list2 li {font-size:13px; line-height:20px;}
		.condiArea .tn_box ol.num_list2 li ol.inner_list li {padding-left:20px; margin:3px 0;}
		@media screen and (max-width: 639px){
		.condiArea .tn_box .parna {margin-bottom:10px;}
		.condiArea .tn_box .parna_top{margin-bottom:30px;}
		.condiArea .tn_box .parna_top p{margin-bottom:15px;}
		.condiArea .tn_box .parnaBox{margin-bottom:5px;}
		.condiArea .tn_box .parnaBox .parnaBox_inner{padding:5px 20px;}
		.condiArea .tn_box h1 {margin-bottom:5px;}
		.condiArea .tn_box p {margin-bottom: 5px;}
		.condiArea .tn_box .num_list {margin:5px 0;}
		}
	</style>
  <section id="container_sub" class="content-mediaBox margin1">
    <div class="container_inner">
      <? include "../inc/path.php"; ?> 
		<section class="condiArea">
			<div class="tn_box">
				<div class="parna_top">
					<p>&lt;아트1&gt; (art1.com)이하 "회사"는 개인정보보호법에 따라 이용자의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같은 처리방침을 두고 있습니다.</p>
					<p>"회사"는 개인정보처리방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.</p>
				</div>							
				<div class="parna">
					<h1>개인정보의 수집 및 이용목적</h1>
					<p>"회사"는 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전동의를 구할 예정입니다.</p>
					<p>1. "회사"는 홈페이지에서 이용자의 가입 시 물품배송, 재화 및 서비스 제공, 대금 결제 등을 목적으로 최소한의 정보만을 필수사항으로 수집합니다.</p>
					<p>2. "회사"는 회원님들의 회원정보를 다음과 같이 수집합니다.</p>
						<div class="parnaBox">
							<div class="parnaBox_inner">
								<p>① 개인회원</p>
									<ul>
										<li>필수정보: 이메일 주소, 비밀번호<br/>
										선택정보: 회원명, 휴대폰 번호, 주소, 신용카드 정보, 이통사 정보</li>
									</ul>
									<br/>
								<p>② 법인회원</p>	
									<ul>
										<li>필수정보: 이메일 주소, 비밀번호</li>
									</ul>								
							</div>
						</div>
					<p>3. 서비스 이용과정이나 사업처리 과정에서 다음과 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.<br/>
							 -접속 IP정보, 쿠키, 서비스 이용기록, 방문일시, 결제정보</p>
					<p>4. 유료서비스 이용과정에서 다음과 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.<br/>
						 -신용카드정보, 결제기록</p>
					 <p>5. 유료서비스 이용과정에서 다음과 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.<br/>
						 -서비스 제공 및 마케팅에 활용: 서비스 제공, 서비스 구매 및 대금 결제, 관련 법령에 의한 기록 보존, 서비스 제공을 위한 연락 및 안내, 이벤트 등 광고성 정보 전달, 신규서비스 안내 등</p>
				</div>
				<div class="parna">
					<h1>개인정보의 처리 및 보유기간</h1>
					<p>회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다. 서비스 이용 해지 및 회원 탈퇴 요청시 확인절차를 거쳐 바로 처리해드리며, 개인정보도 동시에 파기됩니다. 단, 내부방침 및 관계법령의 규정에 의하여 보존할 필요가 있는 경우에는 법령에 따른 개인정보 보유 및 이용기간 또는 정보주체로부터 개인정보를 수집시에 동의 받은 개인정보 보유, 이용기간 내에서 개인정보를 처리 및 보유합니다.</p>					
					<p>1. 대금결제 및 재화 등의 제공에 관한 기록<br/>
						-보유근거: 전자상거래 등에서의 소비자 보호에 관한 법률<br/>
						-보존기간: 5년</p>
					<p>2. 소비자의 불만 또는 분쟁처리에 관한 기록<br/>
					-보유근거: 전자상거래 등에서의 소비자 보호에 관한 법률<br/>
					-보존기간: 3년</p>
					<p>3. 신용정보의 수집/처리 및 이용 등에 관한 기로<br/>
					-보유근거: 전자상거래 등에서의 소비자 보호에 관한 법률<br/>
					-보존기간: 3년</p>
					<p>4. 계약 또는 청약철회 등에 관한 기록<br/>
					-보유근거: 전자상거래 등에서의 소비자 보호에 관한 법률<br/>
					-보존기간: 5년</p>
				</div>
				<div class="parna">
					<h1>개인정보의 파기기한 및 방법</h1>
					<p>"회사"는 회원의 개인정보를 수집하는 경우 보유기간은 회원가입하신 후 이용약관 제7조에 의거 해지(회원탈퇴 및 자격상실 등)시까지 입니다. "회사"는 해지 시 회원님의 개인정보를 즉시 파기하며, 개인정보가 제3자에게 제공된 경우에는 제 3자에게도 파기하도록 지시합니다. 다만 전자상거래 등에서의 소비자보호관할법류 등 관계법률에 의해 보존할 필요가 있는 경우 일정기간 보존 합니다. 이러한 경우, "회사"는 보관하는 정보를 그 보관 목적으로만 이용하며, 보존기간은 아래와 같습니다.</p>
					<p>1. 개인정보 파기기한<br/>
					이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.
					</p>
					<p>2. 개인정보 파기방법<br/>
					전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다.
						종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.
					</p>
					<p>3. 파기절차
					이용자가 입력한 정보는 목적 달성 후 별도의 DB에 옮겨져(종이의 경우 별도의 서류) 내부 방침 및 기타 관련 법령에 따라 일정기간 저장된 후 혹은 즉시 파기됩니다. 이 때, DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.
					</p>
				</div>
				<div class="parna">
					<h1>개인정보 제3자 제공에 관한 사항 </h1>
					<p>1. "회사"는 이용자의 개인정보를 "회사"가 제공하는 서비스 외의 용도로 사용하거나 이용자의 동의 없이 제 3자에게 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.</p>
					<div class="parnaBox">
						<div class="parnaBox_inner">
							<ul>
								<li>① 이용자가 사전에 동의한 경우</li>
								<li>② 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우</li>
								<li>③ 서비스제공에 따른 요금정산을 위하여 필요한 경우</li>
								<li>④ 통계작성, 시장 조사 등을 위하여 필요한 경우로서 특정개인을 식별할 수 없는 형태로    제공하는 경우</li>
							</ul>
						</div>
					</div>
					<p>2. "회사"는 이용자에게 보다 더 나은 서비스를 제공하기 위하여 개인정보를 제휴사에 제공하거나 제휴사 등과 공유할 수 있습니다. "회사"외에 개인정보를 제공하게 될 경우 제공하는 정보가 무엇인지, 제공할 대상이 어디인지, 왜 제공되거나 공유되어야 하는지 등에 대해 사전에 이용자에게 설명하고 동의를 구합니다. 이용자가 동의하지 않는 경우에는 제공 및 공유하지 않습니다.</p>
				</div>
				<div class="parna">
					<h1>수집한 개인정보의 위탁</h1>
					<p>1. "회사"는 회원의 개인정보를 외부 업체에 위탁하여 관리합니다. </p>
					<p>2. "회사"는 서비스 향상을 위해서 이용자의 개인정보를 외부에 수집, 취급, 관리 등을 위탁하여 처리할 수 있으며, 관련 법령의 규정에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 규정하고 있습니다.    </p>
					<p>3. 위탁 업무의 내용이나 수탁자, 수탁범위, 공유 정보의 범위 등에 관한 사항이 변경될 경우에는 사전에 고지합니다.</p>							
				</div>
				<div class="parna">
					<h1>쿠키에 의한 개인정보 수집</h1>
					<p>1. "회사"는 이용자의 정보를 수시 저장하고 찾아내는 ‘쿠키(cookie)’를 운용합니다. 쿠키란 "회사"의 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저(인터넷 익스플로러, 넷스케이프 등)에 보내는 아주 작은 텍스트 파일로서 이용자의 컴퓨터 하드디스크에 저장됩니다. 또한 이용자는 쿠키에 대한 선택권이 있습니다. 웹브라우저 상단의 도구 → 인터넷옵션 탭(option tab)에서 모든 쿠키를 다 받아들이거나, 쿠키가 설치될 때 통지를 보내도록 하거나, 아니면 모든 쿠키를 거부할 수 있는 선택권을 가질 수 있습니다. 다만, 쿠키를 거부할 경우에는 로그인이 필요한 서비스를 이용할 수 없습니다.</p>
					<p>2. "회사"는 다음과 같은 목적을 위해 쿠키를 통하여 수집된 이용자의 개인정보를 사용합니다. -회원과 비회원의 접속빈도나 방문시간 등을 분석하고 이용자의 취향과 관심분야를 파악하여 타겟(target)마케팅 및 서비스 개편 등의 척도로 활용합니다. -구매한 품목들에 대한 정보와 관심 있게 둘러본 품목들에 대한 자취를 추적하여 다음 번 구매시에 개인 맞춤 서비스를 제공하는 데 이용합니다. "회사"가 진행하는 각종 이벤트에서 개인의 관심 분야에 따라 차별화된 정보를 제공하기 위한 자료로 이용됩니다.</p>
					<p>3. 쿠키는 PC의 로그아웃 시에 자동으로 PC에 저장되지 않고 삭제되도록 되어 있으므로 공공장소나 타인이 사용할 수 있는 PC를 사용하실 경우에는 로그인 후 서비스 이용이 끝나시면 반드시 로그아웃을 해주시기 바랍니다.</p>								
				</div>
				<div class="parna">
					<h1>정보주체의 권리, 의무 및 그 행사방법</h1>
					<p>이용자는 개인정보주체로서 다음과 같은 권리를 행사할 수 있습니다.</p>
					<p>1. 정보주체는 "회사"에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.</p>
					<div class="parnaBox">
						<div class="parnaBox_inner">
							<ul>
								<li>① 개인정보 열람요구</li>
								<li>② 오류 등이 있을 경우 정정 요구</li>
								<li>③ 삭제요구</li>
								<li>④ 처리정지 요구</li>
							</ul>
						</div>
					</div>
					<p>2. 제1항에 따른 권리 행사는 "회사"에 대해 개인정보 보호법 시행규칙 별지 제8호 서식에 따라 서면, 전자우편, 모사전송(팩스) 등을 통하여 하실 수 있으며 "회사"는 이에 대해 지체 없이 조치하겠습니다.</p>
					<p>3. 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 "회사"는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.</p>
					<p>4. 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.</p>
				</div>
				<div class="parna">
					<h1>회원의 의무</h1>
					<p>1. 회원은 자신의 개인정보를 보호할 의무가 있으며, 회원 본인의 부주의나 인터넷 상의 문제 등으로 개인정보가 유출되어 발생한 문제에 대하여 "회사"는 일체 책임을 지지 않습니다.</p>
					<p>2. 회원은 개인정보를 최신의 상태로 정확하게 입력해야 합니다. 회원의 부정확한 정보입력으로 발생하는 문제의 책임은 회원 자신에게 있으며, 타인의 개인정보를 도용하여 회원가입 또는 서비스 이용시 회원자격 상실과 함께 개인정보에 관한 법류에 의거하여 처벌될 수 있습니다.</p>
				</div>
				<div class="parna">
					<h1>개인정보의 안전성 확보 조치 </h1>
					<p>"회사"는 개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 하고 있습니다.</p>
					<p>1. 개인정보 취급 직원의 최소화 및 교육<br/>
					개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화 하여 개인정보를 관리하는 대책을 시행하고 있습니다.</p>
					<p>2. 개인정보의 암호화<br/>
					이용자의 개인정보는 비밀번호는 암호화 되어 저장 및 관리되고 있어, 본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화 하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용하고 있습니다.</p>
				</div>
				<div class="parna">
					<h1>개인정보 보호책임자 작성</h1>
					<p>1. "회사"는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.</p>
					<p>▶ 개인정보 보호책임자 </p>
					<p>성명: 이진우<br/>
						직책/직급: 팀장<br/>
						연락처 : jinwoo@mt.co.kr<br/>
						※ 개인정보 보호 담당부서로 연결됩니다.</p>
					<p>▶ 개인정보 보호 담당부서</p>
					<p>부서명 : 아트원 고객센터<br/>연락처 : 02-767-6846</p>
					<p>2. 회원은 "회사" 의 서비스를 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. "회사"는 정보주체의 문의에 대해 지체 없이 답변 및 처리해드릴 것입니다.</p>
				</div>
				<div class="parna">
					<h1>개인정보 처리방침 변경</h1>
					<p>이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다.<Br/>(시행일: 2015년 1월 8일)</p>
				</div>
				</div>
			</div><!-- tn_box-->
		</section><!-- condiArea>
    </div><!-- //container_inner -->
  </section><!-- //container_sub -->
  <? include "../inc/footer.php"; ?>
<? include "../inc/bot.php"; ?>













