<? include "../inc/config.php"; ?>
<?php
  $categoriName = "이용약관";
  $pageName = "이용약관";
  $pageNum = "10";
  $subNum = "1";
  $thirdNum = "0";
  $pathType = "a";
?>
<? include "../inc/link.php"; ?>
<? include "../inc/top.php"; ?>
<? include "../inc/header.php"; ?> 
<? include "../inc/spot_sub.php"; ?> 

<style type="text/css">
		.condiArea .tn_box .parna {margin-bottom:25px;}
		.condiArea .tn_box .parna_top{margin-bottom:61px;}
		.condiArea .tn_box .parna_top p{font-size:15px; margin-bottom:30px;}
		.condiArea .tn_box .parnaBox{background-color:#fcfcfc; border:1px solid #d7d7d7; margin-bottom:10px;}
		.condiArea .tn_box .parnaBox .parnaBox_inner{padding:10px 20px;}
		.condiArea .tn_box h1 {font-size:17px; line-height: 22px; color:#4a4a4a; font-weight:bold; margin-bottom:10px;}
		.condiArea .tn_box h2 { color:#333; font-weight:bold; font-size:13px; line-height:23px;}
		.condiArea .tn_box p {line-height:22px; font-size:13px; margin-bottom: 10px; color:#666; }
		.condiArea .tn_box ul {padding-left:10px;}
		.condiArea .tn_box ul li{line-height:20px; font-size:13px; color:#666;}
		.condiArea .tn_box .num_list {margin:5px 0; padding-left:10px; font-size:13px;}
		.condiArea .tn_box .num_list li {line-height:20px;}
		.condiArea .tn_box ol.num_list2 {}
		.condiArea .tn_box ol.num_list2 li {font-size:13px; line-height:20px;}
		.condiArea .tn_box ol.num_list2 li ol.inner_list li {padding-left:20px; margin:3px 0;}
		@media screen and (max-width: 639px){
		.condiArea .tn_box .parna {margin-bottom:10px;}
		.condiArea .tn_box .parna_top{margin-bottom:30px;}
		.condiArea .tn_box .parna_top p{margin-bottom:15px;}
		.condiArea .tn_box .parnaBox{margin-bottom:5px;}
		.condiArea .tn_box .parnaBox .parnaBox_inner{padding:5px 20px;}
		.condiArea .tn_box h1 {margin-bottom:5px;}
		.condiArea .tn_box p {margin-bottom: 5px;}
		.condiArea .tn_box .num_list {margin:5px 0;}
		}
	</style>

  <section id="container_sub" class="content-mediaBox margin1">
    <div class="container_inner">
      <? include "../inc/path.php"; ?> 
			<section class="condiArea">
				<div class="tn_box">
					<div class="parna">
						<h1>제1조 목적</h1>
						<p> 이 약관은 ㈜머니투데이의 ‘아트1’(이하 “회사”라 함)이 운영하는 사이트(이하 “사이트”라 함)에서 제공하는 인터넷 관련 서비스(이하 “서비스”라 함)를 이용함에 있어 “회사”와 이용자의 권리·의무 및 책임사항을 규정함을 목적으로 한다. PC통신, 모바일 등을 이용하는 전자상거래에 대해서도 그 성질에 반하지 않는 한 이 약관을 준용한다.</p>
					</div>

					<div class="parna">
						<h1>제2조(정의)</h1>
						<p>① “회사”가 운영하는 사이트는 아래와 같다.<br/> *art1.com</p>
						<p>② “마켓”이란 “회사”가 운영하는 “사이트”에 귀속되는 서비스로, 재화 또는 용역(이하   “재화 등”이라 함)을 이용자에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 “재화 등”을 거래할 수 있도록 설정한 가상의 영업장을 말한다.</p>
						<p>③ “이용자”란 “사이트”에 접속하여 이 약관에 따라 “회사”가 제공하는 서비스를 받는 회원 및 비회원을 말한다.</p>
						<p>④ “회원”이라 함은 “사이트”에 회원등록을 한 자로서, 계속적으로 “사이트”가 제공하는 서비스를 이용할 수 있는 자를 말한다.</p>
						<p>⑤ “비회원”이라 함은 회원에 가입하지 않고 “사이트”가 제공하는 서비스를 이용하는 자를 말한다. *비회원의 경우, 일부 서비스가 제한될 수 있다.</p>
					</div>

					<div class="parna">
						<h1>제3조 (약관 등의 명시와 설명 및 개정)</h1>
						<p>① “회사”는 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호, 모사전송번호(팩스), 이메일주소, 사업자등록번호, 통신판매업 신고번호, 개인정보관리책임자 등을 이용자가 쉽게 알 수 있도록 “사이트”의 초기 서비스화면(전면)에 게시한다. 다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있다.</p>
						<p>② “회사”는 이용자가 전자상거래와 관련된 약관에 동의하기에 앞서 약관에 정해져있는 내용 중 청약철회·배송책임·환불조건 등과 같은 중요한 내용을 이용자가 이해할 수 있도록 별도의 연결화면 또는 팝업화면 등을 제공하여 이용자의 확인을 구하여야 한다.</p>
						<p>③ “회사”는 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제에 관한 법률, 전자문서 및 전자거래기본법, 전자금융거래법, 전자서명법, 정보통신망 이용촉진 및 정보보호  등에 관한 법률, 소비자기본법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할수 있다.</p>
						<p>④ “회사”가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께  “사이트”의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지한다. 다만, 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지한다. 이 경우 “사이트”는 개정 전 내용과 개정 후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시한다. </p>
						<p>⑤ “회사”가 약관을 개정할 경우에는 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정 전의 약관조항이 그대로 적용된다.  다만, 이미 계약을 체결한 이용자가 개정약관 조항의 적용을 받기를 원하는 뜻을 제3항에 의한 개정약관의 공지기간 내에 “사이트”에 송신하여 “사이트”의 동의를 받은 경우에는 개정약관 조항이 적용된다.</p>
						<p>⑥ 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제 등에 관한 법률, 공정거래위원회가 정하는 전자상거래 등에서의 소비자 보호지침 및 관계법령 또는 상관례에 따른다.</p>
					</div>

					<div class="parna">
						<h1>제4조(서비스의 제공 및 변경) </h1>
						<p>① “서비스”는 다음과 같은 업무를 수행한다.</p>
						<div class="parnaBox">
							<div class="parnaBox_inner">
								<ol class="num_list">
									<li>1. 재화 등에 대한 정보 제공 및 구매계약의 체결</li>
									<li>2. 구매계약이 체결된 재화 등의 배송</li>
									<li>3. 기타 “사이트”가 정하는 업무</li>
								</ol>
							</div>
						</div>
						
						<p>② “사이트”는 재화 등의 품절 또는 기술적 사양의 변경 등의 경우에는 장차 체결되는 계약에 의해 제공할 재화 등의 내용을 변경할 수 있다. 이 경우에는 변경된 재화 등의 내용 및 제공일자를 명시하여 현재의 재화 등의 내용을 게시한 곳에 즉시 공지한다.</p>
						<p>③ “사이트”가 제공하기로 이용자와 계약을 체결한 서비스의 내용을 재화 등의 품절 또는  기술적 사양 변경 등의 사유로 변경할 경우에는 그 사유를 이용자에게 즉시 통지한다.</p>
						<p>④ 전항의 경우 “사이트”는 이로 인하여 이용자가 입은 손해를 배상한다. 다만, “사이트”가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니한다.</p>
					</div>

					<div class="parna">
						<h1>제5조(서비스의 중단) </h1>
						<p>① “사이트”는 컴퓨터 등 정보통신설비의 보수점검·교체 및 고장·통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있다.</p>
						<p>② “사이트”는 제1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 배상한다. 단, “사이트”가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니한다.</p>
						<p>③ 사업종목의 전환, 사업의 포기, 업체 간 통합 등의 이유로 서비스를 제공할 수 없게  되는 경우에는 “사이트”는 제8조에 정한 방법으로 이용자에게 통지하고, 사전에 재화 등의 대금을 받은 경우에는 대금을 받은 날부터 3영업일 이내에 환급하거나 환급에 필요한 조치를 취한다. </p>
					</div>


					<div class="parna">
						<h1>제6조(회원가입) </h1>
						<p>① 이용자는 “사이트”가 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청한다.</p>
						<p>② “사이트”는 제1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각 호에 해당하지 않는 한 회원으로 등록한다.</p>
						<div class="parnaBox">
							<div class="parnaBox_inner">
								<ol class="num_list">
									<li>1. 가입신청자가 이 약관 제7조 제3항에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 다만 제7조 제3항에 의한 회원자격 상실 후 3년이 경과한 자로서 “사이트”의 회원재가입 승낙을 얻은 경우에는 예외로 한다.</li>
									<li>2. 등록 내용에 허위, 기재누락, 오기가 있는 경우</li>
									<li>3. 기타 회원으로 등록하는 것이 “사이트”의 기술상 현저히 지장이 있다고 판단되는 경우</li>
								</ol>
								</div>
							</div>
						<p>③ 회원가입계약의 성립 시기는 “사이트”의 승낙이 회원에게 도달한 시점으로 한다.</p>
						<p>④ 회원은 회원가입 시 등록한 사항에 변경이 있는 경우, 상당한 기간 이내에 “사이트”에 대하여 회원정보 수정 등의 방법으로 그 변경사항을 알려야 한다.</p>

					</div>

					<div class="parna">
						<h1>제7조(회원 탈퇴 및 자격 상실 등) </h1>
						<p>① 회원은 “사이트”에 언제든지 탈퇴를 요청할 수 있으며 “사이트”는 즉시 회원탈퇴를 처리한다.</p>
						<p>② 회원이 다음 각 호의 사유에 해당하는 경우, “사이트”는 회원자격을 제한 및 정지시킬  수 있다.</p>
						<div class="parnaBox">
							<div class="parnaBox_inner">
								<ol class="num_list">
									<li>1. 가입 신청 시에 허위 내용을 등록한 경우</li>
									<li>2. “마켓”을 이용하여 구입한 재화 등의 대금, 기타 “사이트”이용에 관련하여 회원이 부담하는 채무를 기일에 지급하지 않는 경우</li>
									<li>3. 다른 사람의 “사이트”이용을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는 경우</li>
									<li>4. “사이트”를 이용하여 법령 또는 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우</li>
									<li>5. 위의 내용과 유사한 행위를 하는 경우</li>
								</ol>
							</div>
						</div>
						<p>③ “사이트”가 회원 자격을 제한·정지 시킨 후, 동일한 행위가 2회 이상 반복되거나 30일  이내에 그 사유가 시정되지 아니하는 경우 “사이트”는 회원자격을 상실시킬 수 있다.</p>
						<p>④ “사이트”가 회원자격을 상실시키는 경우에는 회원등록을 말소한다. 이 경우 회원에게 이를 통지하고, 회원등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여한다.</p>
					</div>
	

					<div class="parna">
						<h1>제8조(회원에 대한 통지)</h1>
						<p>① “사이트”가 회원에 대한 통지를 하는 경우, 회원이 “사이트”와 미리 약정하여 지정한 이메일 주소로 할 수 있다.</p>
						<p>② “사이트”는 불특정다수 회원에 대한 통지의 경우 1주일이상 게시판에 게시함으로서 개별통지에 갈음할 수 있다. 다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별통지를 한다.</p>
					</div>

					<div class="parna">
						<h1>제9조(구매 및 렌탈신청) </h1>
						<p>① “사이트” 이용자는 “마켓”상에서 다음 또는 이와 유사한 방법에 의하여 구매 및 렌탈을 신청하며, “사이트”는 이용자가 구매 및 렌탈 신청을 함에 있어서 다음의 각 내용을 알  기 쉽게 제공하여야 한다.</p>
						<div class="parnaBox">
							<div class="parnaBox_inner">
								<ol class="num_list">
									<li>1. 재화 등의 검색 및 선택</li>
									<li>2. 받는 사람의 성명, 주소, 전화번호, 이메일주소(또는 이동전화번호) 등의 입력</li>
									<li>3. 약관내용, 청약철회권이 제한되는 서비스, 배송료․설치비 등의 비용부담과 관련한 내용에 대한 확인</li>
									<li>4. 제 3자에게 개인정보 제공 및 이용조건에 동의하는 표시 (예, 마우스 클릭)</li>
									<li>5. 이 약관에 동의하고 위 4.호의 사항을 확인하거나 거부하는 표시 (예, 마우스 클릭)</li>
									<li>6. 재화 등의 구매신청 및 이에 관한 확인 또는 “사이트”의 확인에 대한 동의</li>
									<li>7. 결제방법의 선택</li>
								</ol>
							</div>
						</div>
						<p>② 결제와 관련하여 “이용자”가 입력한 정보 및 그 정보와 관련하여 발생한 책임 및 불이익은 전적으로 “이용자”가 부담하여야 한다.</p>
					</div>
					
					<div class="parna">
						<h1>제10조 (계약의 성립)</h1>
						<p>① “마켓”은 제9조와 같은 구매신청에 대하여 다음 각 호에 해당하면 승낙하지 않을  수 있다. 다만, 미성년자와 계약을 체결하는 경우에는 법정대리인의 동의를 얻지 못하면 미성년자 본인 또는 법정대리인이 계약을 취소할 수 있다는 내용을 고지하여야 한다.</p>
						<div class="parnaBox">
							<div class="parnaBox_inner">
								<ol class="num_list">
									<li>1. 신청 내용에 허위, 기재누락, 오기가 있는 경우</li>
									<li>2. 미성년자가 담배, 주류 등 청소년보호법에서 금지하는 재화 등을 구매하는 경우</li>
									<li>3. 기타 구매신청에 승낙하는 것이 “사이트” 기술상 현저히 지장이 있다고 판단하는 경우</li>
								</ol>
							</div>
						</div>
						<p>②  “마켓”의 승낙이 제12조 제1항의 수신확인통지형태로 이용자에게 도달한 시점에 계약이 성립한 것으로 본다.</p>
						<p>③ “마켓”의 승낙의 의사표시에는 이용자의 구매 신청에 대한 확인 및 판매가능 여부, 구매 신청의 정정 취소 등에 관한 정보를 포함하여야 한다.  </p>
						<p></p>
					</div>

					<div class="parna">
						<h1>제11조(대금 지급)</h1>
						<p> ① “이용자”는 “마켓” 상에서 미술품 매수 의사를 밝힘과 동시에 대금을 지급할 수 있다.</p>
						<p>② “마켓”에서 구매 혹은 렌탈한 재화 등에 대한 대금지급방법은 다음 방법으로 할 수  있다. 단, “마켓”은 이용자의 지급방법에 대하여 재화 등의 대금에 어떠한 명목의 수수료   도 추가하여 징수할 수 없다.</p>
						<div class="parnaBox">
							<div class="parnaBox_inner">
								<ol class="num_list">
									<li>1. 선불카드, 직불카드, 신용카드 등의 각종 카드 결제</li>
								</ol>
							</div>
						</div>
					</div>

					<div class="parna">
						<h1>제12조(수신확인통지․구매신청 변경 및 취소)</h1>
						<p>① “마켓”은 이용자의 구매신청이 있는 경우 이용자에게 메일 또는 문자메세지를 통해 수신확인통지를 한다.</p>
						<p>② 수신확인통지를 받은 이용자는 의사표시의 불일치 등이 있는 경우에는 수신확인통지를 받은 후 즉시 구매신청 변경 및 취소를 요청할 수 있고 “마켓”은 배송 전에 이용자의 요청이 있는 경우에는 지체 없이 그 요청에 따라 처리하여야 한다. 다만 이미 대금을 지불한 경우에는 제15조의 청약철회 등에 관한 규정에 따른다.</p>
					</div>
					<div class="parna">
						<h1>제13조(재화 등의 공급)</h1>
						<p>① “마켓”은 이용자와 재화 등의 공급시기에 관하여 별도의 약정이 없는 이상, 이용자가 청약을 한 날부터 7일 이내에 재화 등을 배송할 수 있도록 주문제작, 포장 등 기타의 필요한 조치를 취한다. 다만, “마켓”이 이미 재화 등의 대금의 전부를 받은 경우에는 대금의 전부를 받은 날부터 3영업일 이내에 조치를 취한다. 이때 “마켓”은 이용자가 재화 등의 공급 절차 및 진행 사항을 확인할 수 있도록 적절한 조치를 한다.</p>
						<p>② “마켓”은 이용자가 구매한 재화에 대해 배송수단, 수단별 배송비용 부담자, 수단별 배송기간 등을 명시한다. 만약 “마켓”이 약정 배송기간을 초과한 경우에는 그로 인한 이용자의 손해를 배상하여야 한다. 다만 “마켓”이 고의․과실이 없음을 입증한 경우에는 그러하지 아니한다.</p>
						
					</div>
					<div class="parna">
						<h1>제14조(재화의 교환 및 대금 환급) </h1>
						<p>① “마켓”은 이용자가 구매·렌탈 신청한 재화 등이 품절 등의 사유로 인도 또는 제공을 할 수 없을 때에는 지체 없이 그 사유를 이용자에게 통지하고 사전에 재화 등의 대금을 받은 경우에는 대금을 받은 날부터 3영업일 이내에 환급하거나 환급에 필요한 조치를        취한다. </p>
						<p>② 구매·렌탈한 미술품 및 재화 등에 있어서 “회원”의 단순 변심에 의한 환불 및 교환 요청시 발생하는 운송비는 “회원”이 부담한다. 만약 설치가 완료된 경우 단순변심에 의한 환불요청시, “회사”는 설치비를 제외한 대금을 반환한다.</p>
					</div>
					<div class="parna">
						<h1>제15조(청약철회 등)</h1>
						<p>① “회사”와 재화 등의 구매에 관한 계약을 체결한 이용자는 수신확인 통지를 받은 날로부터 7일 이내에는 청약의 철회를 할 수 있다. 단, 작품의 소유주인 작가나 기관 등의 부득이한 부재상황으로 인해 재화 등의 공급이 늦어지는 경우 반드시 “회사”는 “이용자”에게 지체없이 알린다.</p>
						<p>② 이용자는 재화 등을 배송 받은 경우 다음 각 호에 해당하는 경우에는 반품 및 교환을 할 수 없다.</p>
						<div class="parnaBox">
							<div class="parnaBox_inner">
								<ol class="num_list">
									<li>1. 이용자에게 책임 있는 사유로 재화 등이 멸실 또는 훼손된 경우 (다만, 재화 등의 내용을 확인하기 위하여 포장 등을 훼손한 경우에는 청약철회를 할 수 있다)</li>
									<li>2. 이용자의 사용 또는 일부 소비에 의하여 재화 등의 가치가 현저히 감소한 경우</li>
									<li>3. 시간의 경과에 의하여 재판매가 곤란할 정도로 재화 등의 가치가 현저히 감소한 경우</li>
									<li>4. 같은 성능을 지닌 재화 등으로 복제가 가능한 경우 그 원본인 재화 등을 훼손한 경우</li>
								</ol>
							</div>
						</div>
						<p>③ 제2항 제2호 내지 제4호의 경우에 “마켓”이 사전에 청약철회 등이 제한되는 사실을 소비자가 쉽게 알 수 있는 곳에 명기하거나 시용상품을 제공하는 등의 조치를 하지 않았다면 이용자의 청약철회 등이 제한되지 않는다.</p>
						<!-- <p>④ 제2항 제2호 내지 제4호의 경우에 “마켓”이 사전에 청약철회 등이 제한되는 사실을 소비자가 쉽게 알 수 있는 곳에 명기하거나 시용상품을 제공하는 등의 조치를 하지 않았다면 이용자의 청약철회 등이 제한되지 않는다.</p> -->
					</div>
					<div class="parna">
						<h1>제16조(청약철회 등의 효과)</h1>
						<p>① “마켓”은 이용자로부터 재화 등을 반환받은 경우 3영업일 이내에 이미 지급받은 재화 등의 대금을 환급한다. 이 경우 “마켓”이 이용자에게 재화 등의 환급을 지연한때에는 그 지연기간에 대하여 「전자상거래 등에서의 소비자보호에 관한 법률 시행령」 제21조의 2에서 정하는 지연이자율을 곱하여 산정한 지연이자를 지급한다.</p>
						<p>② “마켓”은 위 대금을 환급함에 있어서 이용자가 신용카드를 결재수단으로 이용한 재화 등의 대금을 지급한 때에는 지체 없이 당해 결제수단을 제공한 사업자로 하여금 재화 등의 대금의 청구를 정지 또는 취소하도록 요청한다. 단, PG(Payment Gateway)사 사정에 따라 환급시기가 상이할 수 있다.</p>
						<p>③ 청약철회 등의 경우 공급받은 재화 등의 반환에 필요한 비용은 이용자가 부담한다. “마켓”은 이용자에게 청약철회 등을 이유로 위약금 또는 손해배상을 청구하지 않는다. 다만 재화 등의 내용이 표시·광고 내용과 다르거나 계약내용과 다르게 이행되어 청약철회 등을 하는 경우 재화 등의 반환에 필요한 비용은 “마켓”이 부담한다.</p>
						<p>④이용자가 재화 등을 제공받을 때 발송비를 부담한 경우에 “마켓”은 청약철회시 그 비용을 누가 부담하는지를 이용자가 알기 쉽도록 명확하게 표시한다.</p>
					</div>
					<div class="parna">
						<h1>제17조(계약해지)</h1>
						<p>①“회사”가 제공한 미술품이 위작으로 판명되는 경우 “이용자”는 본 계약을 해지할 수 있다. 이와 관련된 위작감정은 1차 원작자인 작가에게 그 권리와 의무가 있으며, 필요에 따라 2차 한국미술품감정평가원의 기준에 따른다. 2차 감정을 원할 경우 일체의 비용은 “이용자”가 부담한다.</p>
						<p>② “렌탈”의 경우 “이용자”는 미술품 인도 기준 7일 이후에는 계약해지를 할 수 없다. 다만, 고객이 중도해지 위약금을 부담하는 경우에는 그러하지 아니하다. 중도해지 위약금은 해지를 청구한 날이 포함된 해당 월 잔여기간의 렌탈요금 및 미술품의 운송비, 설치비로 한다.</p>
						<p>③ 위 항의 중도해지 시, “이용자”는 지체 없이 미술품을 “회사”에 반납하여야 한다.</p>
						<p>④ 미술품의 도난, 분실 등의 사유로 인하여 더 이상 렌탈서비스 진행이 어려울 경우, “이용자”는 당시 미술품 판매가 전액을 배상 하여야 한다. 이 경우 “이용자”가 지급한 당월 렌탈요금의 잔여일에 기준한 모든 금액은 손실되며, 자동 계약 해지된다.</p>
						
					</div>

					<div class="parna">
						<h1>제18조(계약의 강제해지)</h1>
						<p> “회원”이 렌탈에 의해 제공된 미술품을 약정기간 중 제 3자에게 매각, 대여하거나 담보목적으로 제공할 경우, “회사”는 최고없이 계약을 해지할 수 있으며, 계약이 해지된 경우 “이용자”는 지체없이 미술품을 “회사”에게 반납하여야 한다.</p>
					</div>
					<div class="parna">
						<h1>제19조(손해배상책임)</h1>
						<p>① “렌탈”한 미술품의 설치 후 미술품이 훼손되거나 도난 또는 분실된 경우, “이용자”는 “회사”에게 지체없이 알려야하며 다음 각호의 손해배상책임을 부담한다.</p>
						<div class="parnaBox">
							<div class="parnaBox_inner">
								<ol class="num_list">
									<li>1. 복구할 수 있는 파손이 발생한 경우, “이용자”는 “회사”에게 복구비용의 전액을 배상하여야 한다. (단, 천재지변 또는 자연발생 상의 파손시 “회사”와 작가간의 협의를 통해 배상조건과 여부를 판단한다.) </li>
									 <li>2. 복구할 수 없는 파손이 발생한 경우, “이용자”는 당시 미술품 판매가 전액을 배상하여야 한다. 이 경우 “이용자”는 작가와의 협의 하에 “이용자”의 권리에 따라 파손된 해당 작품을 소유할 권한을 갖는다. </li>
									<li>3. 미술품의 도난, 분실 시 “이용자”는 당시 미술품 판매가 전액을 배상하여야 한다.  이 경우 “이용자”가 지급한 당월 렌탈요금의 잔여일에 기준한 모든 금액은 손실된다.</li>
								</ol>
							</div>
						</div>
						<p>②  렌탈기간 중 이용자가 미술품을 훼손했을 경우 작가와 복구 가능여부를 협의하고 미술품의 훼손, 분실 등으로 인한 손해배상액의 산정은 원작의 사진대조를 바탕으로 작가가 판단한다. 이 때 미술품을 즉시 복구해야할 경우 "이용자"가 왕복 운송비를 지불한다. 단. 복구에 소요된 기간은 해당 기간만큼 연장된다.</p>
						<p>③ “이용자”의 귀책사유로 반납이 제대로 이루어지지 않았을 경우 모든 민형사상 책임은 “이용자”가 부담한다.</p>
					</div>
					<div class="parna">
						<h1>제20조(개인정보보호)</h1>
						<p>① “사이트”는 이용자의 개인정보 수집 시 서비스제공을 위하여 필요한 범위에서 최소한의  개인정보를 수집한다. </p>
						<p>② “사이트”는 회원가입시 구매계약이행에 필요한 정보를 미리 수집하지 않는다. 다만, 관련법령상 의무이행을 위하여 구매계약 이전에 본인확인이 필요한 경우로서 최소한의 특정 개인정보를 수집하는 경우에는 그러하지 아니한다.</p>
						<p>③ “사이트”는 이용자의 개인정보를 수집·이용하는 때에는 당해 이용자에게 그 목적을 고지하고 동의를 받는다. </p>
						<p>④ “사이트”는 수집된 개인정보를 목적 외의 용도로 이용할 수 없으며, 새로운 이용목적이 발생한 경우 또는 제3자에게 제공하는 경우에는 이용·제공단계에서 당해 이용자에게 그 목적을 고지하고 동의를 받는다. 다만, 관련 법령에 달리 정함이 있는 경우에는 예외로 한다.</p>
						<p>⑤ “사이트”가 제3항과 제4항에 의해 이용자의 동의를 받아야 하는 경우에는 개인정보관리책임자의 신원(소속, 성명 및 전화번호, 기타 연락처), 정보의 수집목적 및 이용목적, 제 3자에 대한 정보제공 관련사항(제공받은 자, 제공목적 및 제공할 정보의 내용) 등 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 제22조제2항이 규정한 사항을 미리 명시하거나 고지해야 하며 이용자는 언제든지 이 동의를 철회할 수 있다.</p>
						<p>⑥ 이용자는 언제든지 “사이트”가 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며 “사이트”는 이에 대해 지체 없이 필요한 조치를 취할 의무를 진다. 이용자가 오류의 정정을 요구한 경우에는 “사이트”는 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않는다.</p>
						<p>⑦ “사이트”는 개인정보 보호를 위하여 이용자의 개인정보를 취급하는 자를 최소한으로 제한하여야 하며 이용자의 개인정보의 분실, 도난, 유출, 동의 없는 제3자 제공, 변조 등으로 인한 이용자의 손해에 대하여 모든 책임을 진다.</p>
						<p>⑧ “사이트” 또는 그로부터 개인정보를 제공받은 제3자는 개인정보의 수집목적 또는 제공받은 목적을 달성한 때에는 당해 개인정보를 지체 없이 파기한다.</p>
						<p>⑨ “사이트”는 개인정보의 수집·이용·제공에 관한 동의란을 미리 선택한 것으로 설정해두지 않는다. 또한 개인정보의 수집·이용·제공에 관한 이용자의 동의거절시 제한되는 서비스를 구체적으로 명시하고, 필수수집항목이 아닌 개인정보의 수집·이용·제공에 관한 이용자의 동의 거절을 이유로 회원가입 등 서비스 제공을 제한하거나 거절하지 않는다</p>
					</div>
					<div class="parna">
						<h1>제21조(“사이트”의 의무)</h1>
						<p>① “사이트”는 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 재화 등을 제공하는데 최선을 다하여야 한다.</p>
						<p>② “사이트”는 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함)보호를 위한 보안 시스템을 갖추어야 한다.</p>
						<p>③ “이용자”와 “회사”는 본 계약과 관련된 비밀을 유지할 의무가 있다.</p>
						<p>④ 단, “회사”는 기업공시와 관련하여 제 3의 국가기관 및 공공기관으로부터 자료제공요청이 있거나, 기업공시, 자료제출 요구 등의 이유로 부득이 본 계약을 공개하여야 할 경우 본 조항의 적용을 예외로 한다.</p>
					</div>
					<div class="parna">
						<h1>제22조(회원의 ID 및 비밀번호에 대한 의무)</h1>
						<p>① 제17조의 경우를 제외한 ID와 비밀번호에 관한 관리책임은 회원에게 있다.</p>
						<p>② 회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 아니된다.</p>
						<p>③ 회원이 자신의 ID 및 비밀번호를 도난당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 “사이트”에 통보하고 “사이트”의 안내가 있는 경우에는 그에 따라야 한다.</p>
					</div>
					<div class="parna">
						<h1>제23조(이용자의 의무)</h1>
						<p>이용자는 다음 행위를 하여서는 안 된다.</p>
						<div class="parnaBox">
							<div class="parnaBox_inner">
								<ol class="num_list">
									 <li>1. 신청 또는 변경시 허위 내용의 등록 </li>
									 <li>2. 타인의 정보 도용 </li>
									 <li>3.“사이트”에 게시된 정보의 변경</li>
									 <li>4. “사이트”가 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시</li>
									 <li>5. “사이트” 기타 제3자의 저작권 등 지적재산권에 대한 침해</li>
									 <li>6. “사이트” 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위</li>
									 <li>7. 외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 “사이트”에 공개 또는 게시하는 행위</li>
								</ol>
							</div>
						</div>
					</div>
					<div class="parna">
						<h1>제24조(연결“사이트”과 피연결“사이트”간의 관계)</h1>
						<p>① 상위 “사이트”와 하위 “사이트”가 하이퍼링크(예: 하이퍼링크의 대상에는 문자, 그림 및 동화상 등이 포함됨)방식 등으로 연결된 경우, 전자를 연결“사이트”라고 하고 후자를 피연결 “사이트”라고 한다.</p>
						<p>② 연결“사이트”는 피연결“사이트”가 독자적으로 제공하는 재화 등에 의하여 이용자와 행하는 거래에 대해서 보증 책임을 지지 않는다는 뜻을 연결 “사이트”의 초기화면 또는 연결되는 시점의 팝업화면으로 명시한 경우에는 그 거래에 대한 보증 책임을 지지 않는다.</p>
					</div>
					<div class="parna">
						<h1>제25조(저작권의 귀속 및 이용제한)</h1>
						<p>① “사이트”가 작성한 저작물에 대한 저작권 기타 지적재산권은 “사이트”에 귀속한다.</p>
						<p>② 이용자는 “사이트”를 이용함으로써 얻은 정보 중 “사이트”에게 지적재산권이 귀속된 정보를 “사이트”의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안 된다.</p>
						<p>③ “사이트”는 약정에 따라 이용자에게 귀속된 저작권을 사용하는 경우 당해 이용자에게 통보하여야 한다.</p>
					</div>
					<div class="parna">
						<h1>제26조(불가항력)</h1>
						<p>천재지변, 전쟁, 내란, 법령제도, 개폐, 공권력에 의한 명령처분, 노동쟁의, 교통관계의 사고, 기타 회사의 귀책사유가 아닌 사유로 인하여 “회사”의 이 계약에 관한 이행지연 또는 이해불능의 사태가 발생한 경우 “회사”는 일체의 책임을 부담하지 아니한다.</p>
					</div>
					<div class="parna">
						<h1>제27조(분쟁해결)</h1>
						<p>① “사이트”는 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해보상처리기구를 설치․운영한다.</p>
						<p>② “사이트”는 이용자로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리한다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 즉시 통보한다.</p>
						<p>③ “마켓”과 이용자 간에 발생한 전자상거래 분쟁과 관련하여 이용자의 피해구제신청이 있는 경우에는 공정거래위원회 또는 시·도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있다.</p>
					</div>
					<div class="parna">
						<h1>제28조(재판권 및 준거법)</h1>
						<p>① “마켓”과 이용자 간에 발생한 전자상거래 분쟁에 관한 소송은 제소 당시의 이용자의 주소에 의하고, 주소가 없는 경우에는 거소를 관할하는 지방법원의 전속관할로 한다. 다만, 제소 당시 이용자의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법상의 관할법원에 제기한다.</p>
						<p>② “마켓”과 이용자 간에 제기된 전자상거래 소송에는 한국법을 적용한다.</p>
					</div>
					<div class="parna">
						<h1>부칙(시행일)</h1>
						<p>이상의 약관은 2015년 1월 8일부터 시행한다.</p>
					</div>							
				</div><!-- tn_box -->
			</section><!--condiArea -->
    </div><!-- //container_inner -->
  </section><!-- //container_sub -->
  <? include "../inc/footer.php"; ?>
<? include "../inc/bot.php"; ?>













